{
    "dct:identifier": "FSVO_D00055",
    "schema:image": "https://raw.githubusercontent.com/BLV-OSAV-USAV/FSVO-Metadata/refs/heads/main/data/images/HorsesANDChicken.jpg",
    "dct:title": {
        "fr": "Tierhalteverbote",
        "de": "Tierhalteverbote",
        "en": "Tierhalteverbote",
        "it": "Tierhalteverbote"
    },
    "dct:description": {
        "fr": "La collecte de données « Interdictions de détenir des animaux » comprend toutes les interdictions de détenir des animaux prononcées par les autorités cantonales d'exécution et enregistrées dans le système ASAN. Elle contient des informations sur les personnes concernées, le type et la durée des interdictions, la base légale, les cas à l'origine des interdictions et les mesures prises. Les entrées documentent aussi bien les interdictions temporaires que celles à durée indéterminée et contiennent des informations sur les contrôles et les éventuelles levées.\n\nCes données servent à soutenir l'exécution dans le domaine de la protection des animaux et à prévenir la répétition des infractions à la protection des animaux. Elles permettent aux autorités compétentes de toute la Suisse d'appliquer de manière coordonnée et efficace les interdictions de détenir des animaux et d'examiner les demandes d'autorisation en vue d'éventuelles restrictions.",
        "de": "Die Datensammlung «Tierhalteverbote» umfasst sämtliche durch die kantonalen Vollzugsbehörden ausgesprochenen Tierhalteverbote, die im System ASAN erfasst werden. Sie beinhaltet Informationen zu betroffenen Personen, Art und Dauer der Verbote, rechtlicher Grundlage, Anlassfällen sowie getroffenen Massnahmen. Die Einträge dokumentieren sowohl temporäre als auch unbefristete Verbote und beinhalten Angaben zur Kontrolle und allfälligen Aufhebung.\n\nDiese Daten dienen der Vollzugsunterstützung im Bereich Tierschutz und der Verhinderung von wiederholten Tierschutzverstössen. Sie ermöglichen den zuständigen Behörden schweizweit eine koordinierte und wirksame Durchsetzung von Tierhalteverboten sowie die Prüfung von Bewilligungsgesuchen im Hinblick auf allfällige Einschränkungen.\n\n"
    },
    "dct:accessRights": "RESTRICTED",
    "dct:publisher": "BLV-OSAV-USAV-FSVO",
    "dcat:contactPoint": {
        "schema:email": "infotgts@blv.admin.ch",
        "schema:name": "BLV, TGTS, Tierschutz"
    },
    "dct:issued": "2025-01-01",
    "dcatap:availability": "STABLE",
    "dcat:keyword": [
        "Tierhalteverbot",
        "Tierschutz"
    ],
    "dct:accrualPeriodicity": "CONT",
    "dct:modified": "2025-12-02",
    "prov:qualifiedAttribution": [
        {
            "prov:agent": "p-1521097",
            "dcat:hadRole": "dataOwner"
        },
        {
            "prov:agent": "p-20FY4HFRV",
            "dcat:hadRole": "dataSteward"
        }
    ],
    "adms:status": "published",
    "bv:classification": "confidential",
    "bv:personalData": "sensitivePersonalData",
    "bv:typeOfData": "primaryThematicData",
    "bv:archivalValue": false,
    "bv:opendata_swiss": {
        "bv:mustBePublished": "FALSE"
    },
    "bv:i14y": {
        "bv:mustBePublished": true
    },
    "dcat:theme": [
        "administration"
    ],
    "dcat:landingPage": "https://www.blv.admin.ch/blv/de/home/tiere/tierschutz.html",
    "dct:spatial": "NO",
    "dct:temporal": {},
    "dcatap:applicableLegislation": [
        "TSV Art. 212a  Tierhalteverbote, ins besondere Abs. 2"
    ],
    "bv:itSystem": "ASAN"
}